<unk>	0
[CLS]	0
[SEP]	0
<pad>	0
▁s	-2.29015
▁r	-2.5439
▁t	-2.60888
▁q	-2.63721
▁p	-3.18297
▁v	-3.38869
▁w	-3.39308
▁u	-3.40108
▁g	-3.40807
▁f	-3.41127
▁x	-3.41276
▁y	-3.42221
▁e	-3.42566
▁o	-3.44335
▁h	-3.46136
▁i	-3.50468
▁j	-3.54118
▁b	-3.54776
▁c	-3.54776
▁d	-3.54776
▁k	-3.54776
▁l	-3.54776
▁m	-3.54776
▁n	-3.54776
▁a	-3.62766
▁z	-4.00905
