<unk>	0
[CLS]	0
[SEP]	0
<pad>	0
▁in	-2.31536
▁to	-2.49376
▁man	-2.61399
▁woman	-2.61399
▁blue	-3.0085
▁cap	-3.0085
▁jeans	-3.0085
▁red	-3.0085
▁gave	-3.18691
▁handed	-3.18691
▁died	-3.38816
▁fell	-3.38816
▁that	-3.50276
▁who	-3.50276
▁jules	-3.70165
▁marsellus	-3.70165
▁mia	-3.70165
▁vincent	-3.70165
▁a	-3.73488
▁gun	-3.73488
▁her	-3.73488
▁his	-3.73488
▁robber	-3.73488
▁the	-3.73488
▁knew	-4.75553
▁loved	-5.26635
▁shot	-5.26635
▁believed	-5.67182
