<unk>	0
[CLS]	0
[SEP]	0
<pad>	0
▁to	-2.26523
▁jules	-2.86243
▁marsellus	-2.86243
▁mia	-2.86243
▁vincent	-2.86243
▁gave	-2.95838
▁handed	-2.95838
▁a	-3.08558
▁gun	-3.08558
▁her	-3.08558
▁his	-3.08558
▁man	-3.08558
▁robber	-3.08558
▁the	-3.08558
▁woman	-3.08558
▁died	-3.21506
▁fell	-3.21506
▁that	-3.37221
▁who	-3.37221
▁knew	-4.0082
▁loved	-4.34467
▁shot	-4.34467
▁believed	-5.26096
